Repository: hirunatan/macadjan-ecozoom
Catalog: src/macadjan_importer/locale/*/LC_MESSAGES/django.po
Languages: gl

source: Debes configurar el archivo antes de empezar a leer
gl: Has de configuralo arquivo antes de comezar a ler

source: Error general
gl: Erro xeral

source: Error en elemento %(number)d
gl: Erro en elemento %(number)d

source: Error cerrando el archivo
gl: Error pechando o arquivo

source: No se pueden consultar los errores antes de importar.
gl: Non se poden consultalos erros antes de importar.

source: Nombre
gl: Nome

source: El archivo no es un csv con el formato esperado
gl: O arquivo non é un csv co formato esperado

source: Resumen
gl: Resume

source: Tipo de entidad
gl: Tipo de entidade

source: Dirección (calle y nº)
gl: Enderezo (rúa e nº)

source: Dirección (resto)
gl: Enderezo (resto)

source: Población
gl: Poboación

source: Latitud
gl: Latitude

source: Longitud
gl: Lonxitude

source: Persona de contacto
gl: Persoa de contacto

source: Año de creación
gl: Ano de creación

source: Forma jurídica
gl: Forma xurídica

source: Descripción general
gl: Descrición xeral

source: Objetivo como entidad
gl: Obxetivo como entidade

source: Valores sociales y medioambientales
gl: Valores sociais e medioambientais

source: Forma de acceso
gl: Forma de aceso

source: Redes de las que forma parte
gl: Redes das que forma parte

source: Otras entidades con las que colabora
gl: Outras entidades coas que colabora

source: Proyectos en marcha
gl: Proxectos en marcha

source: Ofrecimientos
gl: Ofrecementos

source: Fecha última actualización
gl: Data da última actualización

source: El archivo no es un csv válido de Macadjan versión 03/04/2012, no se encuentran las siguientes columnas: %(missing_columns)s
gl: O arquivo non é un csv válido de Macadjan versión 03/04/2012, non se atopan as seguintes columnas: %(missing_columns)s

source: Valor de latitud incorrecto %(lat)s
gl: Valor de latitude incorrecto %(lat)s

source: Valor de longitud incorrecto %(long)s
gl: Valor de lonxitude incorrecto %(long)s

source: El año de creación debe ser un nº de cuatro dígitos
gl: O ano de creación ha de ser un nº de catro díxitos

source: Fecha de última actualización incorrecta, el formato debe ser DD/MM/YYYY
gl: Data de última actualización incorrecta, o formato ha de ser DD/MM/YYYY

source: No se encuentra el tipo de entidad %(type)s
gl: Non se atopa o tipo de entidade %(type)s

source: No se encuentra la categoría %(cat)s - %(subcat)s
gl: Non se atopa a categoría %(cat)s - %(subcat)

source: Nome / Nombre
gl: Nome

source: Resume / Resumen
gl: Resume

source: Tipo de entidade / entidad
gl: Tipo de entidade

source: Enderezo (rúa e nº) / Dirección (calle y nº)
gl: Enderezo (rúa e nº)

source: Enderezo (resto) / Dirección (resto)
gl: Enderezo (resto)

source: Poboación / Población
gl: Poboación

source: Latitude / Latitud
gl: Latitude

source: Lonxitude / Longitud
gl: Lonxitude

source: Persoa / Persona de contacto
gl: Persoa de contacto

source: Ano / Año de creación
gl: Ano de creación

source: Forma xurídica / jurídica
gl: Forma xurídica

source: Descrición xeral / Descripción general
gl: Descrición xeral

source: Obxetivo como entidade / Objetivo como entidad
gl: Obxetivo como entidade

source: Valores sociais e medioambientais / Valores sociales y medioambientales
gl: Valores sociais e medioambientais

source: Forma de aceso / acceso
gl: Forma de aceso

source: Redes das que forma parte / Redes de las que forma parte
gl: Redes das que forma parte

source: Outras entidades coas que colabora / Otras entidades con las que colabora
gl: Outras entidades coas que colabora

source: Proxectos en marcha / Proyectos en marcha
gl: Proxectos en marcha

source: Ofrecemientos / Ofrecimientos
gl: Ofrecementos

source: Data da última actualización / Fecha de la última actualización
gl: Data da última actualización

source: Latitude / Latitud
gl: Latitude

source: El módulo "%(module)s" no contiene una clase "%(class_name)s".
gl: O módulo "%(module)s" non conten unha clase "%(class_name)s".

source: La clase "%(class_name)s" no es una subclase de "ImporPage"
gl: A clase "%(class_name)s" non é unha subclase de "ImporPage"

source: <p>Necesitas un fichero creado a partir de la hoja de cálculo de carga de ficheros, y guardada en formato csv.</p>
gl: <p>Necesitas un ficheiro creado a partires da folla de cálculo de carga de ficheiros, e gardada en formato csv.</p>

source: Indica la fuente de datos
gl: Indica a fonte dos datos

source: Importar desde un fichero csv (galego)
gl: Importar dende un ficheiro csv (galego)

source: Ha habido errores en la importación
gl: Houbo erros na importación

source: Se ha completado la importación sin errores
gl: Completouse a importación sen erros

source: No se han podido importar los datos
gl: Non se puideron importalos datos

source: Volver atrás
gl: Voltar atrás

source: Se han actualizado las siguientes entidades:
gl: Actualizáronse as seguintes entidades:

source: Volver al principio
gl: Voltar ó comezo

source: No hay ningún tipo de importador registrado. Si quieres importar datos automáticamente desde fichero, deberás instalar uno (consulta con el administrador del mapa).
gl: Non hai ningún tipo de importador rexistrado. Se queres importar datos automáticamente dende ficheiro, deberás instalar un (consulta co administrador do mapa).

source: Selecciona el tipo de fichero que quieres importar:
gl: Selecciona o tipo de ficheiro que queres importar:

source: ATENCIÓN: antes de proceder, se recomienta encarecidamente hacer una copia de seguridad de la base de datos.
gl: ATENCIÓN: antes de proceder, recoméndase encarecidamente facer unha copia de seguridade da base de datos.

source: Volver al panel de administración
gl: Voltar ó panel de administración
