Repository: hirunatan/macadjan-ecozoom
Catalog: src/macadjan_form/locale/*/LC_MESSAGES/django.po
Languages: gl

source: Clave de seguridad
gl: Clave de seguridade

source: Introduce el texto que ves en la imagen (esto es para evitar spam).
gl: Introduce o texto que ves na imaxe (isto é para evitar spam).

source: Rechazada
gl: Rexeitada

source: Entidad existente
gl: Entidade existente

source: Indica si esta propuesta es para cambiar los datos de una entidad existente (nulo si es para crear una entidad nueva).
gl: Indica se esta proposta é para cambialos datos dunha entidade existente (nulo se é para crear unha entidade nova).

source: Nombre
gl: Nome

source: Nombre de la entidad (para salir en el globo).
gl: Nome da entidade (para sair no globo).

source: Tipo de entidad
gl: Tipo de entidade

source: De qué tipo organizativo es la entidad, estructuralmente hablando.
gl: De qué tipo organizativo é a entidade, estruturalmente falando.

source: Determinará el tipo de icono en el mapa.
gl: Determinará o tipo de icona no mapa.

source: Email de quien hace la propuesta
gl: Email de quen fai a proposta.

source: Si nos indicas tu email, te notificaremos cuando la procesemos y te podremos contactar para resolver dudas.
gl: Se nos indicas o teu mail, notificarémoste cando a procesemos e poderémoste contactar para resolver dúbidas.

source: Comentarios de la propuesta
gl: Comentarios da proposta

source: Cualquier cosa que nos quieras comentar acerca de la propuesta.
gl: Calquera cousa que nos queras comentar acerca da proposta.

source: Estado de la propuesta
gl: Estado da proposta

source: Comentarios sobre la propuesta o información de por qué se ha aceptado o rechazado.
gl: Notas sobre a proposta ou información de por qué aceptouse ou rexeitouse.

source: Comentarios internos (ESTO NO SALDRÁ DE AQUÍ)
gl: Comentarios internos (isto non sairá de aquí)

source: Fuente
gl: Fonte

source: Colectivo encargado de crear y mantener los datos de esta entidad.
gl: Colectivo encargado de crear e manter os datos desta entidade.

source: Fecha de alta
gl: Data de alta

source: Fecha y hora de envío de esta propuesta.
gl: Data e hora de envío de esta proposta.

source: Fecha de última modificación
gl: Daa da última modificación

source: Fecha y hora de última modificación de esta propuesta.
gl: Data e hora de última modificación de esta proposta.

source: Un posible nombre alternativo para la entidad.
gl: Un posible nome alternativo para a entidade.

source: Resumen
gl: Resume

source: Descríbela en una frase.
gl: Descríbea nunha frase.

source: Puedes indicar otras categorías para clasificar mejor la entidad, y que aparezca en distintas opciones de búsqueda.
gl: Podes indicar outras categorías, para clasificar mellor a entidade, e que apareza en distintas opcións de búsqueda.

source: Dirección (calle y nº)
gl: Enderezo (rúa e nº)

source: Tipo y nombre de vía y número. Ejemplos: C/ del Pez, 21; Av. de la ilustración, 145
gl: Tipo e nome de vía e número. Exemplos: C/ do Peixe, 21; Av. da ilustración, 145 (nome do tipo de vía en castelán)

source: Dirección (resto)
gl: Enderezo (resto)

source: Portal, piso y otros datos. Ejemplos: Escalera A, 3º izq.; Local 4 entrada posterior
gl: Portal, piso e outros datos. Exemplos: Escaleira A, 3º Esq; Local 4 entrada posterior

source: Cinco dígitos. Ej. 28038
gl: Cinco díxitos. Ex: 36388

source: Población
gl: Poboación

source: Nombre de la población tal como se usa en la dirección postal. Ej. Madrid, Alcorcón.
gl: Nome da poboación tal como se usa na direción postal. Ex: Pontevedra, Gondomar.

source: Nombre de la provincia, no es necesario si se llama igual que la ciudad.
gl: Nome da provincia. Non é necesario se se chama igual ca cidade.

source: Nombre del país, tal como se usa en la dirección postal, si es necesario.
gl: Nome do país, tal como se usa na direción postal, se é necesario.

source: Zona de influencia de la entidad. Puede ser barrio, pueblo, ciudad, comarca, pedanía... Ej. Barrio de Lavapiés, Sierra Norte de Madrid.
gl: Zona de influencia da entidade. Pode ser barrio, pobo, cidade, comarca, pedanía... Ex. San Pedro da Ramallosa, Serra do Galiñeiro, Val Miñor.

source: Latitud
gl: Latitude

source: Puedes introducir directamente las coordenadas (latitud) si las conoces. Ej. 41.058244
gl: Podes introducir diretamente as coordenadas (latitude) se as coñeces. Ex: 42.3405469

source: Longitud
gl: Lonxitude

source: Puedes introducir directamente las coordenadas (longitud) si las conoces. Ej. -3.533563
gl: Podes introducir diretamente as coordenadas (lonxitude) se as coñeces. Ex: -8.4531659

source: Teléfono contacto 1
gl: Teléfono 1

source: Un número de teléfono a quien llamar.
gl: Un número de teléfono a quen chamar.

source: Teléfono contacto 2
gl: Teléfono 2

source: Se pueden poner dos teléfonos, ejemplo un fijo y un móvil.
gl: Pódense engadir dous teléfonos, como un fixo e un móbil.

source: También se puede poner un número de fax.
gl: Tamén pódese poñer un número de fax.

source: Email de contacto. Ojo: poner la dirección correcta y sin añadir espacios a izquierda ni derecha. Ej. colectivo@gmail.com
gl: Email de contacto. Ollo: poñela direción correcta e sen engadir espazos á esquerda ou á dereita. Ex. colectivo@gmail.com

source: Se puede poner un segundo email de contacto.
gl: Pódese poñer un segundo email de contacto.

source: Página web informativa. Ojo: hay que poner la dirección completa, incluyendo http://. La dirección será validada automáticamente para comprobar que existe.
gl: Páxina web informativa. Ollo: hai que poñela direción completa, incluindo http://. A dirección será validada automáticamente para comprobar que existe.

source: Se puede poner una segunda página web.
gl: Pódese poñer unha segunda páxina web.

source: Persona contacto
gl: Persoa de contacto

source: Nombre de al menos una persona por quien preguntar.
gl: Nome de polo menos unha persoa por quen preguntar.

source: Año creación
gl: Ano de creación

source: Año en que el colectivo u organización comenzó su actividad (introducir un nº con las cuatro cifras).
gl: Ano en que o colectivo ou organización comenzou a súa actividade.

source: Forma jurídica
gl: Forma xurídica

source: Con qué forma jurídica concreta está registrada la entidad, si lo está.
gl: Con qué forma xurídica concreta está rexistrada a entidade, se o está.

source: Descripción
gl: Descrición

source: Aquí se puede poner una descripción general, o cualquier cosa que no entre en las casillas siguientes. Si hay poca información, puede ser suficiente con rellenar esta casilla. Alternativamente, puede no ser necesaria si se han rellenado las otras con mucha información.
gl: Aquí pódese poñer unha descrición xeral, ou calquera cousa que non entre nas celas seguintes. Se hai pouca información, pode abondar con encher esta cela. Alternativamente, pode non ser necesaria se se encheron as outras con moita información.

source: Objetivo como entidad
gl: Obxetivo como entidade

source: Objetivos principales de la entidad, cuál es su razón de ser; qué ofrece a sus socios, usuarios, clientes o público en general.
gl: Obxetivos principais da entidade, cal é a súa razón de ser; qué ofrece ós seus socios, usuarios, clientes o público en xeral.

source: Indicar cómo gestiona el dinero (con/sin ánimo de lucro, precios de los productos si vende algo, fuentes de ingresos, modo de financiación...).
gl: Indicar cómo xestiona o diñero (con/sen ánimo de lucro, prezos dos productos se vende algo, fontes de ingresos, modo de financiación...).

source: Valores sociales y medioambientales
gl: Valores sociais e medioambientais

source: Justificación de por qué merece estar en este directorio, valores que aporta en función de nuestros criterios de selección, en tanto que relaciones humanas y cuidado del medio ambiente.
gl: Xustificación de por qué merece estar neste diretorio, valores que aporta en función dos nosos criterios de seleción, en tanto que relacións humanas e coidado do medio ambiente.

source: Forma de acceso
gl: Forma de aceso

source: Cómo acceder a los servicios o funciones de la entidad, horarios y lugar de contacto, condiciones de participación, venta o ditribución.
gl: Cómo aceder ós servizos oo funcións da entidade, horarios e lugar de contacto, condicións de participación, venda ou distribución.

source: Redes de las que forma parte
gl: Redes das que forma parte

source: Indicar si esta entidad está integrada en algún tipo de redes, grupo o plataforma, junto con otras entidades.
gl: Indicar se esta entidade está integrada nalgún tipo de rede, grupo ou plataforma, xunto con outras entidades.

source: Otras entidades con las que colabora
gl: Outras entidades coas que colabora

source: Indicar si esta entidad trabaja en colaboración con otras entidades o redes, aún sin formar parte de ellas.
gl: Indicar se esta entidade traballa en colaboración con outras entidades ou redes, ainda sen formar parte delas.

source: Proyectos en marcha
gl: Proxectos en marcha

source: Indicar, si se desea, los proyectos importantes que la entidad lleva a cabo o en los que está involucrada.
gl: Indicar, se se desexa, os proxectos importantes que a entidade leva a cabo ou nos que está involucrada.

source: Indicar si la entidad tiene actualmente alguna necesidad importante que pudiera ser cubierta por otras entidades o personas externas.
gl: Indicar se esta entidade traballa en colaboración con outras entidades ou redes, ainda que non forme parte delas.

source: Indicar si esta entidad está en disposición de ofrecer recursos u otros elementos que puedan ser útiles a otras entidades relacionadas o personas externas; posibilidades de colaboración.
gl: Indicar se esta entidade está en disposición de ofrecer recursos ou outros elementos que poidan ser útiles a outras entidades relacionadas ou personas externas; posibilidades de colaboración.

source: Cualquier otra información no clasificable en las casillas anteriores.
gl: Calquera outra información non clasificable nas celas anteriores.

source: propuesta de entidad
gl: proposta de entidade

source: propuestas de entidades
gl: propostas de entidades

source: Propuesta: %s
gl: Proposta: %s

source: Hemos aceptado tu solicitud para %(action)s %(entity_name)s en %(website_name)s
gl: Aceptámola túa solicitude para %(action)s %(entity_name)s en %(website_name)s

source: Ha habido algún error, comprueba los mensajes más abajo.
gl: Houbo algún erro, comproba as mensaxes máis abaixo.

source: Esperamos que esté todo correcto. Si tienes cualquier duda, o comentario, ponte en contacto con nosotros y te atenderemos con mucho gusto. ¡Muchas gracias por tu aportación! Un saludo.
gl: Esperamos que estea todo correcto. Se tes calquera dúbida, ou comentario, ponte en contato connosco e atenderémoste con moito gusto. ¡Moitas grazas pola túa aportación! Un saúdo.

source: Se ha recibido la solicitud para %(action)s la entidad %(entity_name)s.
gl: Recibiuse a túa solucitude para %(action)s a entidade %(entity_name)s.

source: Para tramitar la propuesta, ir aquí:
gl: Para tramitala proposta, ir aquí:

source: Hemos recibido tu solicitud para %(action)s %(entity_name)s en %(website_name)s.
gl: Recibímola túa solicitude para %(action)s %(entity_name)s en %(website_name)s.

source: Nos pondremos con ella y la subiremos al mapa lo antes posible, si está todo correcto. Recibirás otro mensaje en el momento en que la subamos, o también si decidimos que no la podemos subir, por algún motivo. Si ves que tarda un poco, ten paciencia. ¡Esto es un servicio atendido por voluntarios! Considera la opción de echarnos una mano... En todo caso, no dudes en contactar con nosotros si lo crees necesario, para ello consulta la sección de contacto de la web. ¡Un saludo!
gl: Porémonos con ela e a subiremos ao mapa o antes posible, se está todo correcto. Recibirás outra mensaxe no momento en que a subamos, ou tamén se decidimos que non a podemos subir, por algún motivo. Se ves que tarda un pouco, ten paciencia. ¡Isto é un servizo atendido por voluntarios! Considera a opción de botarnos unha man... En todo caso, non dubides en contactar connosco se o crees necesario. Para ilo consulto a sección de contacto da web. ¡Un saúdo!

source: No hemos aceptado tu solicitud para %(action)s %(entity_name)s en %(website_name)s.
gl: Non aceptamola túa solicitude para %(action)s %(entity_name)s en %(website_name)s.

source: Lo sentimos, hemos decidido no incorporar tu propuesta en el mapa, al menos por ahora.
gl: Sentímolo, decidimos non incorporar a túa proposta ao mapa, polo menos polo de agora.

source: Los administradores no han indicado más información.
gl: Os administradores non indicaron máis información.

source: Si necesitas saber algo más o tienes cualquier duda, o comentario, ponte en contacto con nosotros y te atenderemos con mucho gusto. Gracias de todos modos por tu aportación. Un saludo.
gl: Se necesitas sacer algo máis ou tes calquera dúbida, ou comentario, ponte en contacto connosco, e te atenderemos con moito gusto. Grazas de tódolos xeitos pola túa aportación. Un saúdo

source: Proponer nueva entidad
gl: Propoñer nova entidade

source: Proponer una nueva entidad
gl: Propoñer unha nova entidade

source: ¿Quieres aparecer en el mapa? Rellena este formulario y te daremos de alta.
gl: ¿Queres aparecer no mapa? Enche este formulario e darémoste de alta

source: Modificar datos de %(entity_name)s
gl: Modificalos datos de %(entity_name)s

source: ¿Quieres modificar los datos que salen en el mapa? Rellena este formulario y los cambiaremos.
gl: ¿Queres modificalos datos que saen no mapa? Enche este formulario e cambiarémolos.

source: <p>Asegúrate de ser la persona titular de esta información, o de contar con su autorización.</p> <p>Las casillas con (*) son obligatorias, el resto son opcionales, pero cuanto más información nos des, más útil será la ficha para los visitantes del mapa. Como mínimo procura rellenar la casilla Descripción y algún dato de contacto (teléfono, web, email, etc.). Además deberás rellenar la dirección o bien las casillas Latitud/Longitud si quieres salir en el mapa; de lo contrario la entidad aparecerá listada en la pestaña "Entidades sin ubicación geográfica".</p>
gl: <p>Asegúrate de sela persoa titular desta información, ou de contar coa súa autorización.</p> <p>As celas con (*) son obrigatorias, o resto son opcionais, pero canta máis información nos proporcionaes, máis útil será a ficha para os visitantes do mapa. Como mínimo procura enchela cela Descrición e algún dato de contacto (teléfono, web, email, etc.). Ademáis deberás completala direción ou ben as celas Latitude/Lonxitude si queres aparecer no mapa; en caso contrario a entidade aparecerá listada como "Entidade sen ubicación xeográfica".</p>

source: Más ayuda
gl: Máis axuda

source: Cerrar
gl: Pechar

source: <p>La información aquí enviada, en caso de ser aprobada, pasará a formar parte de la base de datos de este mapa con el fin de ser mostrada públicamente en el mismo, o también posiblemente en otro de los mapas de la red de mapeo de alternativas en la que este mapa está integrado.</p> <p>Una excepción son las casillas "Email de quien hace la propuesta" y "Comentarios de la propuesta", que no se mostrarán nunca al público, y serán usadas exclusivamente para ponernos en contacto con esa persona y notificar el estado de la propuesta, si es o no aceptada, y por qué.</p> <p>En cualquier caso, quien hace la propuesta o la entidad en sí puede contactar con nosotros para consultar, modificar o borrar cualquiera de los datos, consultando la sección de contacto de esta web.</p>
gl: <p> A información aquí enviada, en caso de ser aprobada, pasará a formar parte da base de datos de este mapa co fin de ser amosada públicamente no mesmo, ou tamén posiblemente noutro dos mapas da rede de mapeo de alternativas na que este mapa está integrado.</p> <p>Unha excepción son as celas "Email de quen fai a proposta" e "Comentarios da proposta", que non se amosarán nunca o público, e serán usadas únicamente para poñernos en contacto con esa persoa e notificarlle o estado da proposta, se é aceptada ou non, e por qué.</p> <p>En calquera caso, quen fai a proposta ou a entidade en sí pode contactar connosco para consultar, modificar ou borrar calquera dato, consultando a sección de contacto de esta web.</p>

source: Tu propuesta ha sido enviada, la revisaremos y la incluiremos en el mapa lo antes posible. Comprueba tu correo, te hemos enviado un mensaje de confirmación.
gl: A túa proposta foi enviada, revisarémola e incluirémola no mapa o antes posible. Comproba o teu correo, enviámoste unha mensaxe de confirmación.
